Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samisk_utmarksbruk_-_meahcasteapmi_-_med_i_nasjonale_forventninger.html.tmx
Source language: nob
Languages: sme

source: Samisk utmarksbruk – meahcásteapmi – med i Nasjonale forventninger
sme: Meahcásteapmi mielde Našunála vuordámušain

source: Sametingsrådet er tilfreds med at Regjeringa for første gang har tatt inn meahcásteapmi, samisk utmarksbruk, i sine forventninger til regional og kommunal planlegging, etter innspill fra Sametinget.
sme: Sámediggeráđđi lea duhtavaš go Ráđđehus vuosttaš geardde lea váldán mielde meahcásteami iežas vuordámušain regionála ja gielddaid plánemii, maŋŋel go Sámediggi lea ovddidan ášši.

source: – Det er et skritt i riktig retning og et godt grunnlag for å øke anerkjennelsen og forståelsen for samisk utmarksbruk, sier sametingsråd Maja Kristine Jåma (NSR).
sme: – Dát lea lávki rivttes guvlui ja buorre vuođđu nannet dohkkeheami ja áddejumi sámi meahcásteapmái, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: Samisk utmarksbruk – meah cásteapmi – bygger på tradisjon og kunnskap om utnytting av tilgjengelige ressurser for livsoppholdet, og er en viktig del av det samiske kulturgrunnlaget.
sme: Meahcásteapmi lea sámiid árbevierru ja máhttu movt mii geavahat olámuttu resurssaid min birgejupmái, ja lea dehálaš oassi min kultuvrra ávnnalaslaš vuođus.

source: Andre viktige temaer som sametingsrådet har spilt inn og som er tatt inn i forventningsdokumentet er om språk, sjøsamiske interesser, reindrift og erfaringsbasert kunnskap.
sme: Eará dehálaš fáttát maid sámediggeráđđi lea ovddidan ja mii lea váldon mielde vuordámušdokumentii lea giela, mearrasámi beroštumiid, boazodoalu ja vásáhusvuođđuduvvon máhttu.

source: – Jeg er glad for at vi har fått inn noen punkter av våre innspill, noe som bidrar til et bedre dokument og utgangspunkt for å sikre og utvikle samisk kultur, næringsliv og samfunnsliv sier Jåma.
sme: – Lean ilus go mii leat ožžon mielde muhtin čuoggáid das maid mii leat ovddidan, juoga mii dahká ahte šaddá buoret dokumeantan ja vuođđun sihkkarastit ja ovddidit sámi kultuvrra, ealáhuseallima ja servodateallima, dadjá Jåma.

source: Regjeringen skal hvert fjerde år legge fram nasjonale forventninger til regional og kommunal planlegging for å fremme en bærekraftig utvikling i hele landet.
sme: Ráđđehus bidjá juohke njealját jagi ovdan našunála vuordámušaid regionála ja gielddaid plánemii ovddidan dihte ceavzilis ovdáneami miehtá riikka.

source: Forventningene skal følges opp i arbeidet med planstrategier og planer i fylkeskommunene og kommunene og legges til grunn av statlige myndigheter når de deltar i planprosessene.
sme: Fylkkagielddat ja gielddat galget čuovvulit daid našunála vuordámušaid go barget plánastrategiijaiguin ja plánaiguin, ja vuordámušat galget leat vuođđun stáhta eiseválddiid mielváikkuheapmái plánemis.

source: Ikke uventet er hele forventningsdokumentet lagt opp etter 2030-agendaen og FNs bærekraftsmål.
sme: Nu go vurdojuvvon, de lea olles vuordámušdokumeanta ráhkaduvvon 2030-agenda ja ON:a ceavzilvuođamihttomeriid vuođul.

source: – Sametingsrådet stiller seg bak arbeidet med klimatiltak og redusert klimautslipp, men vi vil understreke at dette ikke må gå på bekostning av samiske rettighetshavere, samiske samfunn og næringsliv.
sme: – Sámediggeráđđi doarju barggu dálkkádatdoaibmabijuiguin ja nuoskkidangeahpedemiin, muhto mii áigut deattuhit ahte dát ii ábut čuohcit sámi vuoigatvuođaguddiide, sámi servodahkii ja ealáhuseallimii.

source: Som det nevnes i forventningsdokumentet så er det i arktiske strøk at konsekvensene av klimaendringene merkes betydelig allerede, sier Jåma.
sme: Nu go namuhuvvo vuordámušdokumeanttas, de lea árktalaš guovlluin ahte dálkkádatrievdadusat oalle olu juo fuomášuvvojit, dadjá Jåma.

source: Sametingsrådet mener at samiske verdier fra de samiske språkene, samisk kultur, samiske næringer, likeverd samt respekt for egen og andres kultur må vektlegges i arbeidet med klimatilpasning i samiske områder.
sme: Sámediggeráđđi oaivvilda ahte sámi árvvut sámi gielain, sámi kultuvrras, sámi ealáhusain, dásseárvu ja sihke iežas ja eará kultuvrra gudnejahttin ferte deattuhuvvot dálkkádatheivehanbarggus sámi guovlluin.

source: Videre er det viktig med medvirkning fra de som lever og virker i området som en del av beslutningsgrunnlaget.
sme: Viidáset lea dehálaš mielváikkuheapmi sis geat ellet ja doibmet guovllus mii lea oassin mearrádusvuođus.

source: Sametingsrådet er derfor tilfreds med at det i forventningsdokumentet legges frem at naturgrunnlaget for samisk kultur og næringsutvikling vektlegges og arbeidet med å redusere tap av naturområder og ivareta naturmangfoldet har stort fokus.
sme: Sámediggeráđđi lea danne duhtavaš go vuordámušdokumeanttas biddjo ovdan ahte sámi kultuvrra ja ealáhusovdáneami luondduvuođđu deattuhuvvo ja ahte lea stuora fokus bargui unnidit luondduguovlluid manaheami ja luondduvalljodaga áimmahuššamii.

source: Videre er sametingsrådet fornøyd med at regjeringen legger opp til forventninger om bruk av samisk språk i planleggingen, og at vurderingen må tas på kommunal og regionale planstrategier, som er overordnende planer som gir føringer for de andre planene i kommunene og fylkene.
sme: Viidáset lea sámediggeráđđi duhtavaš dainna ahte ráđđehusas leat vuordámušat sámi gielaid geavaheapmái plánemis, ja ahte árvvoštallan ferte váldot gieldda ja regionála plánastrategiijaid vuođul, mat leat bajitdási plánat mat addet láidestusa eará plánaide gielddain ja fylkkain.

source: – Vi forventer at de nye nasjonale forventningene til regional og kommunal planlegging skal gi tydeligere og bedre signaler om hvilke samiske hensyn som skal tas ved all planlegging de kommende årene, og at dette vil være positivt for samisk utmarksbruk, bruk av arealer i sjø og reindrift, sier Jåma.
sme: – Mii vuordit ahte o đđa našunala vuordámušat regionála ja gieldda plánemii galget addit čielgaseabbo ja buoret signálaid das makkár sámi vuhtiiváldimat galget dahkkot juohke plánemis boahttevaš jagiid, ja ahte dát boahtá leat buorrin sámi meahcásteapmái, ja areálaid geavaheapmái mearas ja boazodoalus, dadjá Jåma.
